/* email blindcc */
" (bcc)" = " (bcc)"; /* email blindcc */

/* email carboncopy */
" (cc)" = " (cc)"; /* email carboncopy */

/* Email send from */
" (from)" = " (De)"; /* Email send from */

/* Email reply to */
" (reply to)" = " (Répondre à)"; /* Email reply to */

/* No comment provided by engineer. */
" (to)" = " (à)";

/* Email send from XY <to> YZ */
" to " = " à "; /* Email send from XY <to> YZ */

/* Label showing number of accounts set up */
"%ld accounts set up" = "%ld comptes configurés"; /* Label showing number of accounts set up */

/* Could not attach attachments error message */

/* Notification Titel <number of msgs> */
"%ld new messages" = "%ld nouveau(x) message(s)"; /* Notification Titel <number of msgs> */

/* Tooltip, <from email> */
"(from) %@" = "(de) %@"; /* Tooltip, <from email> */

/* Tooltip, <from email> <replyTo email> */
"(from) %@\n(reply to) %@" = "(de) %1$@\n(répondre à) %2$@"; /* Tooltip, <from email> <replyTo email> */

/* (no email) */
"(no email)" = "(pas d'email)"; /* (no email) */

/* (no name) */
"(no name)" = "(pas de nom)"; /* (no name) */

/* Placeholder */

/* label */
"(no sender)" = "(pas d'émetteur)"; /* Placeholder */

/* Placeholder */
"(no subject)" = "(pas de sujet)"; /* Placeholder */

/* Placeholder */
"(nothing to display)" = "(rien à afficher)"; /* Placeholder */

/* Tooltip, <reply to email> */
"(reply to) %@" = "(répondre à) %@"; /* Tooltip, <reply to email> */

/* < Date><fromName> automatic Answere-Body */

/* Safe msg subject <sender name> */
"Safe message from %@" = "Message protégé de %@"; /* Safe msg subject <sender name> */

/* All Accounts */

/* No comment provided by engineer. */
"All accounts" = "Tous les comptes";

/* No comment provided by engineer. */

/* No comment provided by engineer. */
"All contacts" = "Tous les contacts";

/* No comment provided by engineer. */
"All data will stay on this computer. Nothing will be shared with us or any third party." = "Toutes les données resteront sur cet ordinateur. Rien ne sera partagé avec Mynigma ou avec des tiers.";

/* No comment provided by engineer. */
"All folders" = "Tous les éléments";

/* Generic error during local keychain item import */
"An error occurred." = "On nous signale une erreur"; /* Generic error */

/* Unknown email address */
"Anonymous" = "Anonyme"; /* Unknown email address */

/* MailCore Error */
"Append error" = "Un problème est survenu"; /* MailCore Error */

/* Alerttitle <Account name> */
"Are you sure you want to delete the account %@?" = "Etes vous certain de vouloir supprimer le compte %@?"; /* Alerttitle <Account name> */

/* Attachment not yet downloaded alert */
"Attachment not downloaded" = "Pièce jointe non téléchargée"; /* Attachment not yet downloaded alert */

/* Tooltip Attachments */
"Attachments" = "Pièce jointe"; /* Tooltip Attachments */

/* MailCore Error */
"Authentication error" = "Erreur d'identification"; /* MailCore Error */

/* MailCore Error */
"Authentication required" = "Identification requise"; /* MailCore Error */

/* Back button */
"Back" = "Back"; /* Back button */

/* MailCore Error */
"Bandwidth limit exceeded" = "Limite de la bande passante dépassée"; /* MailCore Error */

/* Cancel Button */
"Cancel" = "Annuler"; /* Cancel Button */

/* MailCore Error */
"Capability error" = "Erreur de capacité"; /* MailCore Error */

/* MailCore Error */
"Certificate error" = "Erreur de certificat"; /* MailCore Error */

/* Placeholder label */
"Cleaning message body" = "Nettoyage du corps du message"; /* Placeholder label */

/* Key backup button */
"Click here to back up your keys" = "Cliquer ici pour sauvegarder vos clés"; /* Key backup button */

/* Skip intro button */
"click here to skip the introduction" = "Passer l'introduction"; /* Skip intro button */

/* Tooltip */
"Click to load remote images\n(may be tracked by sender)" = "Charger les images \n (peut être surveillé par l'émetteur"; /* Tooltip */

/* Try again button */
"Click to try again" = "Réessayer"; /* Try again button */

/* Notification SubTitle */
"Click to view" = "Cliquer pour visualiser"; /* Notification SubTitle */

/* MailCore Error */
"Connection error" = "Erreur de connexion"; /* MailCore Error */

/* MailCore Error */
"Connection success ✔" = "Connexion réussie ✔"; /* MailCore Error */

/* No comment provided by engineer. */
"containing '%@' " = "Contenant '%@' ";

/* MailCore Error */
"Copy error" = "Erreur de copie"; /* MailCore Error */

/* Quit without saves error question message */
"Could not save changes while quitting. Quit anyway?" = "Les modifications n'ont pas pu être enregistrées. Souhaitez-vous tout de même quitter?"; /* Quit without saves error question message */

/* Crash report title */
"Crash report" = "Rapport d'arrêt"; /* Crash report title */

/* MailCore Error */
"Create error" = "Créer une erreur"; /* MailCore Error */

/* Standard crash report text */

/* Decrypt Button */
"Decrypt" = "Déchiffrer"; /* Decrypt Button */

/* Decrypting Label <attachement name> */
"Decrypting attachment %@" = "Déchiffrer la pièce jointe %@"; /* Decrypting Label <attachement name> */

/* Decrypting message... */
"Decrypting message..." = "Message en cours de déchiffrage..."; /* Decrypting message... */

/* DetailField Label */
"Decrypting..." = "Déchiffrage..."; /* DetailField Label */

/* Placeholder label */
"Decryption in progress..." = "Déchiffrage en cours..."; /* Placeholder label */

/* MenuItem Delete */
"Delete" = "Supprimer"; /* Delete Button */

/* Delete Button */
"Delete account" = "Supprimer le compte"; /* Delete Button */

/* MailCore Error */
"Delete error" = "Supprimer l'erreur"; /* MailCore Error */

/* MailCore Error */
"Delete message error" = "Supprimer le message d'erreur"; /* MailCore Error */

/* Delete Store Button */
"Delete store" = "Supprimer le contenu"; /* Delete Store Button */

/* Do not send button */

/* Alert Dialog Button */

/* Done button */
"Done" = "Terminé"; /* Done button */

/* Download Button */
"Download" = "Télécharger"; /* Download Button */

/* Tooltip Downloading message */
"Downloading message" = "Téléchargement du message"; /* Tooltip Downloading message */

/* Placeholder label */
"Downloading message body" = "Téléchargement du corps du message"; /* Placeholder label */

/* No comment provided by engineer. */
"Downloading message body..." = "Téléchargement du corps du message en cours...";

/* No comment provided by engineer. */
"Drafts" = "Brouillons";

/* Error attaching files */

/* File copy operation error */
"Error copying file" = "Erreur lors de la copie du fichier"; /* File copy operation error */

/* Placeholder label */
"Error downloading message body" = "Erreur lors du téléchargement du corps du message"; /* Placeholder label */

/* Label */
"Error importing" = "Erreur lors de l'importation"; /* Label */

/* Error during local keychain item import */
"Error importing item" = "Erreur lors de l'importation d'un objet"; /* Error during local keychain item import */

/* Attachment save operation error message */
"Error saving attachments" = "Erreur lors de la sauvegarde des fichiers joints"; /* Attachment save operation error message */

/* The filename */
"Expected a folder to store application data, found a file (%@)." = "Un dossier était attendu pour stocker les données de l'application, mais un fichier a été trouvé: (%@)."; /* The filename */

/* MailCore Error */
"Expunge error" = "Effacer les erreurs"; /* MailCore Error */

/* MailCore Error */
"Fetch error" = "Déclarer les erreurs"; /* MailCore Error */

/* MailCore Error */
"Fetch message list error" = "Afficher la liste des messages d'erreur"; /* MailCore Error */

/* MenuItem Flagged */
"Flagged" = "Drapeau"; /* MenuItem Flagged */

/* Tooltip Flagged message */
"Flagged message" = "Message avec drapeau"; /* Tooltip Flagged message */

/* MailCore Error */
"Folder does not exist" = "Le dossier n'existe pas"; /* MailCore Error */

/* Label */
"Found in local keychain" = "Trouvé dans le trousseau"; /* Label */

/* Friday short */
"Fri" = "Ven"; /* Friday short */

/* Facebook page URL */
"https://facebook.com/mynigma" = "https://facebook.com/mynigma"; /* Facebook page URL */

/* Mynigma more information URL */
"https://mynigma.org/" = "https://mynigma.org/?p=setup"; /* Mynigma more information URL */

/* Mynigma newsletter URL */
"https://mynigma.org/en/newsletter.html" = "https://mynigma.org/en/newsletter.html?p=setup"; /* Mynigma newsletter URL */

/* Privacy policy link */
"https://mynigma.org/en/PPApp.html" = "https://mynigma.org/en/privacypolicy.html?p=setup#app"; /* Privacy policy link */

/* Google plus page URL */
"https://plus.google.com/+MynigmaOrgSafeEmail" = "https://plus.google.com/+MynigmaOrgSafeEmail"; /* Google plus page URL */

/* Twitter page URL */
"https://twitter.com/Mynigma" = "https://twitter.com/Mynigma"; /* Twitter page URL */

/* MailCore Error */
"Identity error" = "Erreur d'identité"; /* MailCore Error */

/* MailCore Error */
"Idle error" = "Erreur bénigne"; /* MailCore Error */

/* MailCore Error */
"Illegal attachment" = "Pièce jointe non autorisée"; /* MailCore Error */

/* MailCore Error */
"IMAP not enabled" = "IMAP non disponible"; /* MailCore Error */

/* Account import error message */
"IMAP: %@\nSMTP: %@" = "IMAP: %1$@\nSMTP: %2$@"; /* Account import error message */

/* Import button title */
"Import" = "Import"; /* Import button title */

/* Label */
"Import cancelled" = "Importation annulée"; /* Label */

/* MenuItem Important */
"Important" = "Important"; /* MenuItem Important */

/* Label */
"Importing..." = "Importation..."; /* Label */

/* No comment provided by engineer. */
"in %ld folders " = "dans %ld dossiers ";

/* No comment provided by engineer. */
"in '%@' " = "dans '%@' ";

/* No comment provided by engineer. */
"Inbox" = "Boîte de réception";

/* MailCore Error */
"Invalid account" = "Compte non valide"; /* MailCore Error */

/* Look up password in keychain? */
"Look up password in keychain?" = "Recherche le mot de passe dans le trousseau?"; /* Look up password in keychain? */

/* me (dative) */
"me (dative)" = "Moi"; /* me (dative) */

/* me (nominative) */
"me (nominative)" = "Moi"; /* me (nominative) */

/* Tooltip Message has been forwarded */
"Message has been forwarded" = "Le message a été transféré"; /* Tooltip Message has been forwarded */

/* Tooltip Message has been replied to */
"Message has been replied to" = "Vous avez répondu au message"; /* Tooltip Message has been replied to */

/* No comment provided by engineer. */
"messages " = "messages ";

/* MailCore Error */
"Mobile me moved" = "Mobile me moved"; /* MailCore Error */

/* Monday short */
"Mon" = "Lun"; /* Monday short */

/* No comment provided by engineer. */
"Mynigma can populate its contact list with email addresses and photos from the Contacts app, if you grant permission." = "Mynigma peut enrichir votre liste de contact avec les adresses et les photos depuis l'application de Contact, si vous le permettez.";

/* Mynigma can try to look up the password for this account in your local keychain. Your permission will be needed. */
"Mynigma can try to look up the password for this account in your local keychain. Your permission will be needed." = "Mynigma peut essayer de rechercher le mot de passe dans le trousseau local, si vous le permettez."; /* Mynigma can try to look up the password for this account in your local keychain. Your permission will be needed. */

/* please send bug report */
"Mynigma crashed when it was opened last time. Please consider sending us a bug report, so that we can fix the issue immediately. Thank you!" = "Mynigma s'est arrêté brutalement. Pourriez-vous nous faire parvenir un rapport d'erreur afin que nous puissiez réparé ce problème immédiatemment? Merci!"; /* please send bug report */

/* Notification Title */
"Mynigma Safe Email" = "Mynigma protêge vos emails"; /* Notification Title */

/* MailCore Error */
"Namespace error" = "Erreur dans le champ de nom"; /* MailCore Error */

/* Windowtitle new message */

/* Windowtitle <Name of recipients> */

/* Windowtitle <number of recipients> */

/* Next button */
"Next" = "Suivant"; /* Next button */

/* No comment provided by engineer. */
"No email address" = "Pas d'adresse email";

/* MailCore Error */
"No error" = "Pas d'erreur"; /* MailCore Error */

/* No Button */
"No, thank you" = "Non, merci"; /* No Button */

/* No thanks button */
"No, thanks" = "Non, merci"; /* No thanks button */

/* MenuItem Not Important */
"Not Important" = "Pas important"; /* MenuItem Not Important */

/* MenuItem Not Spam */
"Not Spam" = "Pas de spam"; /* MenuItem Not Spam */

/* No comment provided by engineer. */
"Note: This will remove all data and settings!!" = "Nota Bene: Ceci va supprimer toutes les données et les paramètres!!";

/* OK button */
"OK" = "OK"; /* OK button */

/* No comment provided by engineer. */

/* Open something Button */
"Open" = "Ouvrir"; /* Open something Button */

/* Open,Unsecure email message */
"Open email" = "Ouvrir l'email"; /* Open,Unsecure email message */

/* Compose window title */
"Open message" = "Ouvrir le message"; /* Compose window title */

/* name */
"Open message from %@" = "Ouvrir le message de %@"; /* name */

/* No comment provided by engineer. */
"Outbox" = "Boîte d'envoi";

/* MailCore Error */
"Parse error" = "Analyse de l'erreur"; /* MailCore Error */

/* Seeking confirmation alert message */
"Please confirm" = "Confirmer, s'il vous plaît"; /* Seeking confirmation alert message */

/* Alert Title */
"Please enter a valid email address" = "Merci de fournir un email valide"; /* Alert Title */

/* No comment provided by engineer. */
"Please install the latest version." = "Installer la dernière version, s'il vous plaît.";

/* Quit anyway button title */
"Quit anyway" = "Quitter quand même"; /* Quit anyway button title */

/* Quit without saves error question info */
"Quitting now will lose any changes you have made since the last successful save" = "En quittant, vous perdrez tous les changements que vous avez fait depuis la dernière sauvegarde"; /* Quit without saves error question info */

/* MenuItem Read */
"Read" = "Lire"; /* MenuItem Read */

/* No comment provided by engineer. */

/* No comment provided by engineer. */
"Recent contacts" = "Contacts récents";

/* Remove label */
"Remove label" = "Supprimer l'étiquette"; /* Remove label */

/* MailCore Error */
"Rename error" = "Renommer l'erreur"; /* MailCore Error */

/* Safe,secure email */
"Safe" = "Protégé"; /* Safe,secure email */

/* Safe, secure email message */
"Safe message" = "Message protégé"; /* Safe, secure email message */

/* <name> */
"Safe message from %@" = "Message protégé de %@"; /* Safe msg subject <sender name> */

/* Saturday short */
"Sat" = "Sam"; /* Saturday short */

/* Save prompt button */
"Save" = "Enregistrer"; /* Save prompt button */

/* Alert Dialog Button */
"Save as draft" = "Enregistrer comme brouillon"; /* Alert Dialog Button */

/* Save as Button */
"Save as..." = "Enregistrer sous..."; /* Save as Button */

/* Alert Dialog */

/* Send anyway button */

/* MailCore Error */
"Send message not allowed" = "Envoi impossible"; /* MailCore Error */

/* No comment provided by engineer. */
"Sent" = "Envoyé";

/* Set up account button */
"Set up" = "Configuration"; /* Set up account button */

/* Set up account label */
"Set up ✔︎" = "Configuration ✔︎"; /* Set up account label */

/* Settings button title */
"Settings" = "Paramètres"; /* Settings button title */

/* Some attachments not downloaded error explanation */
"Some of these attachments have not yet been downloaded" = "Certaines pièces jointes n'ont pas encore été téléchargées"; /* Some attachments not downloaded error explanation */

/* MenuItem Spam */
"Spam" = "Indésirables"; /* MenuItem Spam */

/* MailCore Error */
"StartTLS not available" = "StartTLS indisponible"; /* MailCore Error */

/* MailCore Error */
"Storage limit" = "Stockage maximum"; /* MailCore Error */

/* MailCore Error */
"Store error" = "Erreur de stockage"; /* MailCore Error */

/* MailCore Error */
"Subscribe error" = "Erreur d'inscription"; /* MailCore Error */

/* Sunday short */
"Sun" = "Dim"; /* Sunday short */

/* No comment provided by engineer. */
"The account has not yet been verified" = "Le compte n'a pas encore été vérifié";

/* Alert Title */
"The connection attempt was unsuccessful." = "La tentative de connection a été réussie."; /* Alert Title */

/* Keychain access denied error */
"The keychain could not be accessed." = "Accès au trousseau impossible."; /* Keychain access denied error */

/* Placeholder label */
"The message has not yet been downloaded" = "Le message n'a pas encore été sauvegardé"; /* Placeholder label */

/* Already have label explanation */
"The message is already labelled '%@'" = "Le message est déjà étiquetté '%@'"; /* Already have label explanation */

/* AlertWindow */
"The message will kept in your outbox and sent automatically as soon as possible." = "Le message sera stocké dans votre boîte d'envoi et envoyé automatiquement dès que possible."; /* AlertWindow */

/* No comment provided by engineer. */
"The store on disk is incompatible with this version. Would you like to delete the current store?" = "Les données sur le disque est incompatible avec cette version. Souhaitez-vous supprimer les données actuelles?";

/* AlertWindow */
"There was an error sending your message." = "Il y a eu une erreur lors de l'envoi du message."; /* AlertWindow */

/* infotext */
"This action cannot be undone." = "Cette action ne peut être annulée."; /* infotext */

/* Alert Title */
"This address has already been set up" = "Cette adresse a déjà été configurée"; /* Alert Title */

/* No comment provided by engineer. */
"This attachment has not been sent" = "Cette pièce jointe n'a pas été envoyée";

/* No comment provided by engineer. */
"This version of mynigma has expired." = "Cette version de Mynigma a expirée.";

/* Thursday short */
"Thu" = "Jeu"; /* Thursday short */

/* MailCore Error */
"TLS not available" = "TLS non disponible"; /* MailCore Error */

/* Date <some date> */
"Today %@" = "Aujourd'hui %@"; /* Date <some date> */

/* MailCore Error */
"Too many connections" = "Trop de connections"; /* MailCore Error */

/* No comment provided by engineer. */
"Trash" = "Corbeille";

/* Tuesday short */
"Tue" = "Mar"; /* Tuesday short */

/* MenuItem Undelete */
"Undelete" = "Restauré"; /* MenuItem Undelete */

/* MenuItem Unflagged */
"Unflagged" = "Drapeau retiré"; /* MenuItem Unflagged */

/* MailCore Error */
"Unkown error" = "Erreur inconnue"; /* MailCore Error */

/* MenuItem Unread */
"Unread" = "Non lu"; /* MenuItem Unread */

/* Tooltip Unread message */
"Unread message" = "Message non lu"; /* Tooltip Unread message */

/* Wednesday short */
"Wed" = "Mer"; /* Wednesday short */

/* No comment provided by engineer. */
"with %@ " = "avec %@ ";

/* No comment provided by engineer. */
"with any of %ld addresses " = "Avec l'un des %ld adresses ";

/* Remove label confirmation */
"Would you like to remove the label?" = "Souhaitez vous supprimer cette étiquette?"; /* Remove label confirmation */

/* MailCore Error */
"Yahoo unavailable" = "Yahoo indisponible"; /* MailCore Error */

/* Message deletion alert explanation */
"You are about to remove more than a dozen messages from folder '%@'. This may be no cause for concern (e.g. if you have moved them to a different folder), but as an added precaution please confirm that you want the operation to go ahead." = "Vous êtes sur le point de supprimer plus d'une douzaine messages dans le dossier '%@'. Cela peut être sans conséquence (ex: si vous les déplacez dans un autre dossier), mais par précaution, nous souhaitons que vous confirmiez l'opération avant d'aller plus loin."; /* Message deletion alert explanation */

/* Alert Dialog Info Text */

/* No comment provided by engineer. */
"🔒 Protected ✔" = "🔒 Protégé ✔";

/* No comment provided by engineer. */
"🔓 Open" = "🔓 Ouvert";

/* Error Message for User */
"A secure connection could not be established with this contact. (Error #1)" = "Impossible d'établir une connexion sécurisée avec ce contact. (Erreur #1)"; /* Error Message for User */

/* Error Message for User */
"A secure connection has not yet been established with this contact." = "La connexion sécurisée n'a pas encore été établie."; /* Error Message for User */

/* alert window */
"Error backing up key" = "Erreur lors de la récupération de la clé"; /* alert window */

/* alert window */
"Error saving key" = "Erreur lors de l'enregistrement de la clé"; /* alert window */

/* alert window */
"Failed to create key package" = "Echec lors de la création de la clé"; /* alert window */

/* Key backup file name */
"Key backup.myn" = "Key backup.myn"; /* Key backup file name */

/* key backup save dialog */
"Never back up your key to an insecure location!" = "N'enregistrez jamais la sauvegarde de votre clé à un endroit non protégé!"; /* key backup save dialog */

/* OK button */
"OK" = "OK"; /* OK button */

/* key restore (open) dialog */
"Please select the Mynigma key backup file" = "Choisissez le fichier de sauvegarde de la clé Mynigma"; /* key restore (open) dialog */

/* alert window */
"Success" = "Succès"; /* alert window */

/* alert window */
"Your key has been backed up" = "La clé a été sauvegardée"; /* alert window */

/* alert window */
"Your keys have been restored" = "La clé a été restaurée"; /* alert window */

/* alert window */
"An error occurred during key import" = "Une erreur est survenue lors de l'importation de la clé"; /* alert window */

/* alert window */
"An error occurred while trying to send your message" = "Il y a eu une erreur lors de la tentative d'envoie du message..."; /* alert window */

/* check account feedback string */
"Check cancelled" = "Vérification annulée"; /* check account feedback string */

/* check account button */
"Check" = "Vérifier"; /* check account button */

/* check account feedback string */
"Checking settings..." = "Vérification des paramètres..."; /* check account feedback string */

/* Standard crash report text */
"Congratulations! Your account setup has been completed." = "Félicitations ! Votre compte a été paramètré.";
"Dear Mynigma team,\n\nmy app crashed the last time I used it.\n\nPlease look into the problem and fix it as soon as possible.\n\nSincerely,\n\nUnhappy user" = "Cher équipe Mynigma,\n\nMon application s'est arrêtée brutalement la dernière fois que je l'ai utilisée.\n\nPourriez-vous jeter un oeil au problème et le résoudre aussi vite que possible?\n\nSincèrement\n\nUn utilisateur mécontent"; /* Standard crash report text */

/* alert window */
"Error sending message" = "Erreur lors de l'envoi du message"; /* alert window */

 /* alert window */
"Error" = "Erreur"; /* alert window */

/* footers settings table view - newly added footer name */
"New footer #%ld" = "Nouvelle signature #%ld"; /* footers settings table view - newly added footer name */

/* Import feedback label */
"No password" = "Pas de mot de passe"; /* Import feedback label */

/* alert view */
"Use address book to populate recent contacts list" = "Remplir la liste de contact récent à partir du carnet d'adresse?"; /* alert view */

/* No comment provided by engineer. */
"You can now send save messages to other Mynigma users" = "Vous pouvez désormais envoyer des message sauvegardés à d'autres utilisateurs de Mynigma";

/* footer selection */
"none" = "Aucun"; /* footer selection */

/* New strings */

/* Refresh view feedback label */
"All folders checked" = "Vérification terminée"; /* Refresh view feedback label */

/* Refresh view feedback */
"An error occurred" = "Il y a eu une erreur"; /* Generic error */

/* Refresh view feedback label */
"Checking '%@' and %ld other folders" = "Vérification de '%1$@' et %2$ld autres dossiers"; /* Refresh view feedback label */

/* Refresh view feedback label */
"Checking '%@' and '%@'" = "Vérification de '%1$@' et de '%2$@'"; /* Refresh view feedback label */

/* Refresh view feedback label */
"Checking '%@'" = "Vérification de '%@'"; /* Refresh view feedback label */

/* Alert dialog */
"Choose \"Safe draft\" to prevent your provider from accessing this message. If you would like to edit the draft using another client choose \"Open draft\" instead." = "Choisissez \"Enregistrer brouillon\" pour éviter que votre fournisseur accéde à ce message. Si vous souhaitez éditer le brouillon en utilisant un autre logiciel choisissez \"Brouillon ouvert\" à la place."; /* Alert dialog */

/* Refresh view feedback */
"Error checking %ld folders" = "Erreur de vérification de %ld dossiers"; /* Refresh view feedback */

/* Refresh view feedback */
"Error checking '%@'" = "Erreur lors de la vérification de '%@'"; /* Refresh view feedback */

/* Refresh view feedback */
"Error checking one folder" = "Erreur lors de la vérification d'un dossier"; /* Refresh view feedback */

/* Email forward subject */
"Fw: %@" = "Tr: %@"; /* Email forward subject */

/* Refresh view feedback label */
"Last checked %@" = "Dernière vérification %@"; /* Refresh view feedback label */

/* Refresh view feedback label */
"Last checked: just now" = "Dernière vérification: à l'instant"; /* Refresh view feedback label */

/* Refresh view feedback label */
"Last checked: never" = "Dernière vérification: jamais"; /* Refresh view feedback label */

/* Navigation bar default title */
"Mynigma - Safe email made simple" = "Mynigma - Des emails protégés, simplement"; /* Navigation bar default title */

/* Display message controller feedback label */
"No content" = "Pas de contenu"; /* Display message controller feedback label */

/* Message list empty date placeholder */
"No date" = "Pas de date"; /* Message list empty date placeholder */

/* Display message controller feedback label */
"No decryption status" = "Pas de statut définit"; /* Display message controller feedback label */

/* Refresh view feedback label */
"Nothing to check" = "Rien à vérifier"; /* Refresh view feedback label */

/* Alert Dialog Button */
"Open draft" = "Brouillon ouvert"; /* Alert Dialog Button */

/* Email reply subject */
"Re: %@" = "Re: %@"; /* Email reply subject */

/* Alert Dialog Button */
"Safe draft" = "Brouillon protégé"; /* Alert Dialog Button */

/* Alert Dialog */
"Safe or open?" = "Protégé ou ouvert?"; /* Alert Dialog */

/* Could not attach attachments error message */

/* Save message dialog */
"Would you like to save this message as a draft?" = "Souhaitez-vous enregistrer ce message comme brouillon?"; /* Save message dialog */

/* Alert Dialog */
"You have unsaved changes" = "Vous n'avez pas enregistré les modifications"; /* Alert Dialog */

/* New strings */
"Account already set up!" = "Account already set up!"; /* Duplicate account during local keychain item import */
"Connect" = "Connect"; /* Connect button */
"Connecting..." = "Connecting..."; /* Connection attempt feedback */
"Internal Mynigma message" = "Internal Mynigma message"; /* Device message subject */
"Invalid email address" = "Invalid email address"; /* Alert Title */
"Looking for other devices in connection mode..." = "Looking for other devices in connection mode..."; /* Connection mode controller feedback */
"One of the attachments has not yet been downloaded." = "One of the attachments has not yet been downloaded."; /* Error dialog shown while encrypting message */
"Please submit a bug report to help us fix the problem." = "Please submit a bug report to help us fix the problem."; /* Sending error message */
"Please try again when the download has completed." = "Please try again when the download has completed."; /* Error dialog shown while encrypting message */
"Success!" = "Success!"; /* Success during local keychain item import */
"The account has been set up." = "The account has been set up."; /* Account setup success message */
"There was an error appending one of the attachments" = "There was an error appending one of the attachments"; /* Sending error message */
"This account has already been set up." = "This account has already been set up."; /* Account setup duplicate message */
"We regret that Mynigma was unable to save your message. Please submit a bug report to help us fix the problem. Thank you!" = "We regret that Mynigma was unable to save your message. Please submit a bug report to help us fix the problem. Thank you!"; /* Saving message failed */
"We regret that Mynigma was unable to send your message. Please submit a bug report to help us fix the problem. Thank you!" = "We regret that Mynigma was unable to send your message. Please submit a bug report to help us fix the problem. Thank you!"; /* Saving message before sending failed */
"less" = "less"; /* Fewer options button */
"more" = "more"; /* More options button */

"Reject" = "Reject"; /* Reject Button */
"Accept" = "Accept"; /* Accept button */

/* New strings */
"%ld recipients" = "%ld recipients"; /* Content viewer expansion button */
"(no date)" = "(no date)"; /* Placeholder */
"+ %ld recipients" = "+ %ld recipients"; /* Content viewer expansion button */
"+ 1 recipient" = "+ 1 recipient"; /* Content viewer expansion button */
"1 recipient" = "1 recipient"; /* Content viewer expansion button */
"<br>On %@ at %@ %@ wrote:<br>" = "<br>On %1$@ at %2$@ %3$@ wrote:<br>"; /* <Date><fromName> reply */
"Add to contacts" = "Add to contacts"; /* Content viewer context menu */
"Attachments:" = "Attachments:"; /* Attachments lable (email) */
"Bcc:" = "Bcc:"; /* Bcc lable (recipient) */
"Cc:" = "Cc:"; /* Cc lable (recipient) */
"Copy address" = "Copy address"; /* Content viewer context menu */
"Date:" = "Date:"; /* Date lable (email) */
"Do you really want to open %lu print windows at a time?" = "Do you really want to open %lu print windows at a time?"; /* Alert Window Text <number of messages> */
"Downloading" = "Downloading"; /* User Interface State */
"From:" = "From:"; /* From lable (sender) */
"Local backup" = "Local backup";
"No sender" = "No sender"; /* Address label button */
"No templates saved" = "No templates saved"; /* Menu item */
"Please do not delete" = "Please do not delete"; /* Device message subject in message list */
"Printing more than 5 emails" = "Printing more than 5 emails"; /* Alert Window Title */
"Reply To:" = "Reply To:"; /* Reply To lable (sender) */
"Subject:" = "Subject:"; /* Subject lable (email) */
"There is no data to be decrypted" = "There is no data to be decrypted"; /* Error message for user */
"This device" = "This device"; /* Device collection controller */
"To:" = "To:"; /* To lable (recipient) */
"to" = "to"; /* Content viewer address list */
